IDEA Open Model
MatReinforcementHKG Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatReinforcementHKG()
Public Sub New
See Also
Reference
MatReinforcementHKG Class
IdeaRS.OpenModel.Material Namespace